[
  "docxer",
  "file-explorer-note-count",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-memos",
  "editing-toolbar",
  "pdf-plus",
  "oz-clear-unused-images",
  "obsidian-local-images-plus",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "obsidian-custom-frames",
  "obshare",
  "obsidian-git"
]